text_bateman = ('Патрик Бейтман — красивый, харизматичный и успешный молодой человек. Он следит за своим здоровьем, ест правильную пищу и занимается спортом. Также он очень модно одевается и имеет безупречный вкус. Однако все его внешние качества скрывают настоящую сущность его личности.'
        'Внутренний мир Патрика Бейтмана — психопата, ему не свойственны чувства, эмоции и сочувствие. Он презирает обычных людей и считает, что им не место на этой планете, так же как и животным. Он испытывает удовольствие от убийств и зверских пыток, что делает его очень опасным и непредсказуемым.'
        'Поведение Патрика Бейтмана многоуровневое. Он умеет притворяться и хорошо маскироваться, что помогает ему скрывать свои злодеяния. Он может вести себя адекватно и общаться с людьми, но в то же время он может впадать в различные увлечения и изощренные виды убийств. Его поведение полностью зависит от его настроения и желаний.')
dumplings = ('Все известные виды пельменей:'
             'пельмени, драники, вареники, клецки, колдуны, хинкали, манты,'
             ' Цзяо-цзы, дюшпара, киели, кнедлики, чучвара, хушан, балык-берек,'
             ' равиоли, гедза, берг, маульташен, дюиборо, манду, тортеллини,'
             ' кропкакор, позы, цемарты, подкогыльо, кюрзе, пот стикерс, ватоны, '
             'кундумы, бораки.')
CONTENT_TYPES = ["audio", "document", "photo", "sticker", "video", "video_note", "voice", "location", "contact",
                 "new_chat_members", "left_chat_member", "new_chat_title", "new_chat_photo", "delete_chat_photo",
                 "group_chat_created", "supergroup_chat_created", "channel_chat_created", "migrate_to_chat_id",
                 "migrate_from_chat_id", "pinned_message"]
